Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Vähemmistöosuus*
sv_se: Minoritetsandel*

source: * Liikelaitoskonsernien vähemmistöosuus
sv_se: * Minoritetsandel i affärsverkskoncernen

source: Seuraavassa kuviossa on esitetty kokonaistuotto- ja kululaskelman kulujäämä sekä talousarviotalouden kulujäämä, rahastotalouden tuottojäämä ja liikelaitosten voitto erillisesti raportoituna.
sv_se: I följande figur presenteras kostnadsåterstoden i den totala intäkts- och kostnadskalkylen samt kostnadsåterstoden i budgetekonomin, intäktsåterstoden i fondekonomin och affärsverkens vinst separat.

source: Tuotto- ja kulujäämät 2014–2017
sv_se: Intäkts- och kostnadsåterstoderna 2014–2017

source: Valtion kokonaistuotto- ja kululaskelman kulujäämä 2,52 mrd. euroa oli 1,45 mrd. euroa suurempi kuin talousarviotalouden kulujäämästä (3,04 mrd. euroa), valtion liikelaitosten voitosta (0,27 mrd. euroa) sekä talousarvion ulkopuolisten valtion rahastojen tuottojäämästä (1,71 mrd. euroa) suoraan yhteenlaskettu kulujäämä.
sv_se: Kostnadsåterstoden 2,52 md euro i statens totala intäkts- och kostnadskalkyl var 1,45 md euro större än den direkt sammanräknade kostnadsåterstoden av budgetekonomins kostnadsåterstod (3,04 md euro), statens affärsverks vinst (0,27 md euro) samt intäktsåterstoden (1,71 md euro) i fonderna utanför budgeten.

source: Tämä johtuu sisäisten erien eliminoimisesta, joista suurimpia ovat rahastosiirrot ja liikelaitosten voitontuloutukset talousarviotalouteen:
sv_se: Det beror på elimineringen av de interna transaktionerna av vilka fondöverföringarna och intäktsföringen av affärsverkens vinster i budgetekonomin är de största:

source: Valtion Eläkerahastosta talousarvioon tehtyjen siirtojen eliminointi vähentää siirtotalouden tuottoja 1 828 milj. euroa.
sv_se: Elimineringen av överföringarna från Statens Pensionsfond till budgeten minskar överföringsekonomins intäkter med 1 828 mn euro.

source: Valtion talousarviotaloudesta valtion televisio- ja radiorahastoon tehdyn siirron eliminointi vähentää siirtotalouden kuluja 508 milj. euroa.
sv_se: Elimineringen av överföringen från statens budgetekonomi till statens televisions- och radiofond minskar överföringsekonomins kostnader med 508 mn euro.

source: Liikelaitosten voiton tuloutusten eliminoinnit vähentävät rahoitustuottoja 211 milj. euroa.
sv_se: Elimineringen av intäktsföringen av affärsverkens vinster minskar de finansiella intäkterna med 211 mn euro.

source: Senaatti-kiinteistöjen saamat vuokrat valtion talousarviotalouden virastoilta vähentävät vuokratuottoja ja vuokrakuluja 559 milj. euroa.
sv_se: Senatfastigheters hyror från ämbetsverken i statens budgetekonomi minskar hyresintäkterna och hyreskostnaderna med 559 mn euro.

source: Virastojen ja laitosten eläkemaksut (työnantajan osuus) vähentävät muita tuottoja ja henkilöstökuluja 625 milj. euroa.
sv_se: Ämbetsverkens och inrättningarnas pensionsavgifter (arbetsgivarens andel) minskar övriga intäkter och personalkostnader med 625 mn euro.

source: * Liikelaitoskonsernin vähemmistöosuus
sv_se: * Minoritetsandel i affärsverkskoncernen

source: Tase kuvaa tilinpäätösajankohdan taloudellista asemaa eli omaisuus- ja velkaeriä.
sv_se: Balansräkningen visar den ekonomiska situationen tidpunkten för bokslutet, det vill säga tillgångsposter och skulder.

source: Vaihto- ja rahoitusomaisuus väheni 1,16 mrd. euroa.
sv_se: Omsättnings- och finansieringstillgångarna sjönk med 1,16 md euro.

source: Riittävä maksuvalmius vuoden vaihteessa mahdollisti likvidien varojen pienentämisen.
sv_se: En tillräcklig likviditet vid årsskiftet gjorde det möjligt att minska de likvida medlen.

source: Seuraavassa kuviossa on kuvattu omaisuuserien jakautuminen talousarviotalouden taseessa ja kokonaistaseessa v. 2017.
sv_se: I följande figur visas tillgångsposternas fördelning i budgetekonomins balansräkning och i den totala balansräkningen för 2017.

source: Valtion omaisuuseristä kokonaistaseessa korostuvat käyttöomaisuusarvopaperit ja aineelliset hyödykkeet, jotka valtio omistaa rahastojen ja liikelaitosten kautta.
sv_se: Av statens tillgångsposter i den totala balansräkningen betonas anläggningstillgångarna i form av värdepapper och de materiella tillgångarna som staten äger via fonderna och affärsverken.

source: Taseen omaisuuserien jakautuminen 31.12.2017
sv_se: Fördelningen av tillgångsposterna i balansräkningen 31.12.2017

source: Valtion kokonaislaskelman taseen loppusumma 82,2 mrd. euroa oli 10,3 mrd. euroa pienempi kuin talousarviotalouden (56,4 mrd. euroa), valtion liikelaitosten (8,6 mrd. euroa) ja talousarvion ulkopuolisten valtion rahastojen (27,5 mrd. euroa) eliminoimaton yhteenlaskettu taseiden loppusumma.
sv_se: Balansomslutningen 82,2 md euro i statens totalkalkyl var 10,3 md euro mindre än balansomslutningen för den sammanlagda, icke eliminerade budgetekonomin (56,4 md euro), statens affärsverk (8,6 md euro) och de statliga fonderna utanför budgeten (27,5 md euro).

source: Tämä johtuu yhdistämisistä ja eliminoinneista, joista suurimpia ovat:
sv_se: Detta beror på sammanslagningar och elimineringar av vilka följande är bland de största:

source: Liikelaitosten omaisuus, kuten rakennukset ja maa-alueet, ilmoitetaan talousarviotalouden taseessa sijoituksina liikelaitosten peruspääomiin, kun taas kokonaistaseessa ne raportoidaan omaisuuserän luonteen mukaisesti.
sv_se: Affärsverkens egendom, såsom byggnader och jordområden, syns som placeringar i verkens grundkapital i budgetekonomins balansräkning, medan de i den totala balansräkningen rapporteras i enlighet med tillgångspostens karaktär.

source: Liikelaitosomistuksen eliminointi vähentää käyttöomaisuussijoituksia ja omaa pääomaa 6 019 milj. euroa.
sv_se: Elimineringen av ägandet av affärsverken minskar placeringarna i anläggningstillgångar och eget kapital med 6 019 mn euro.

source: Rahastojen kassavarat ovat osa valtion kassaa.
sv_se: Fondernas kassamedel är en del av statskassan.

source: Siten rahastojen yhdystilisaamisten eliminointi vähentää kokonaislaskelmassa pankkisaamisia ja lyhytaikaisia velkoja 2 985 milj. euroa.
sv_se: Därför minskar elimineringen av fondernas fordringar på samlingskonton banktillgodohavanden och kortfristiga skulder med 2 985 mn euro.

source: Valtion Eläkerahastosta talousarvioon suorittamien siirtojen eliminointi vähentää kokonaistaseen omaa pääomaa 1 828 milj. euroa.
sv_se: Elimineringen av överföringarna från Statens Pensionsfond till budgeten minskar den totala balansräkningens egna kapital med 1 828 mn euro.

source: Liikelaitosten voiton tuloutusten eliminoinnit lisäävät omaa pääomaa 211 milj. euroa.
sv_se: Elimineringen av intäktsföringen av affärsverkens vinster ökar det egna kapitalet med 211 mn euro.

source: Vieraaseen pääomaan luetaan otetut euromääräiset ja valuuttamääräiset lainat, siirtovelat, ostovelat sekä muut pitkä- ja lyhytaikaiset velat.
sv_se: Till främmande kapital räknas de lån som upptagits i euro och i utländsk valuta, resultatregleringar, leverantörsskulder samt övriga lång- och kortfristiga skulder.

source: Vuonna 2017 talousarviotalouden vieras pääoma oli yht. 118,5 mrd. euroa.
sv_se: År 2017 var det främmande kapitalet i budgetekonomin tot. 118,5 md euro.

source: Kokonaistaseen mukainen vieras pääoma oli 31.12.2017 yht. 115,9 mrd. euroa, kasvua oli yht. 1,5 mrd. euroa.
sv_se: Enligt den totala balansräkningen var statens främmande kapital den 31 december 2017 sammanlagt 115,9 md euro, en ökning på tot.

source: Valtion toimintaa on jouduttu rahoittamaan lainanotolla.
sv_se: En del av statens verksamhet har finansierats med lån.

source: Talousarviotaloudella euro- ja valuuttamääräisiä lainoja oli v. 2017 yht. 99,1 mrd. euroa.
sv_se: I budgetekonomin utgjorde lånen i euro och i utländsk valuta 2017 sammanlagt 99,1 md euro.

source: Rahastoilla oli 5 milj. euroa euromääräistä lainaa.
sv_se: Fonderna hade år 2017 lån för 5 mn euro i euro.

source: Liikelaitoksilla euro- ja valuuttamääräisiä lainoja oli 1,6 mrd. euroa.
sv_se: Affärsverken hade lån för 1,6 md euro i euro och i utländsk valuta.

source: Lainojen eliminointeja oli 1,2 milj. euroa.
sv_se: Lån eliminerades för 1,2 mn euro.

source: Kokonaistaseessa lainoja oli 99,6 mrd. euroa.
sv_se: I den totala balansräkningen uppgick lånen till 99,6 md euro.

source: Valtion kokonaistaseen oma pääoma v. 2017 oli 33,7 mrd. euroa negatiivinen.
sv_se: I statens totala balansräkning 2017 var det egna kapitalet 33,7 md euro negativt.

source: Vuoteen 2016 nähden oman pääoman negatiivisuus on kasvanut 2,5 mrd. euroa.
sv_se: Jämfört med 2016 har det egna negativa kapitalet ökat med 2,5 md euro.

source: Oman pääoman kehitys 2007–2017*
sv_se: Eget kapital, utveckling 2007–2017*

source: * Rahastojen ja liikelaitosten sekä kokonaistaseen kehitys on kuvattu kokonaistasetarkastelun kattavalta ajanjaksolta eli vuosilta 2014–2017.
sv_se: * Fondernas och affärsverkens samt den totala balansräkningens utveckling har åskådliggjorts för den tid som granskningen av den totala balansräkningen täcker, dvs. åren 2014–2017.

source: Tämä johtuu sekä rahastojen että liikelaitosten oman pääoman positiivisuudesta.
sv_se: Det beror på att både fondernas och affärsverkens egna kapital är positiva.

source: Yhteenlaskettu oma pääoma on kuitenkin heikentynyt niiden vuosien aikana, jolta kokonaislaskelmat on laadittu.
sv_se: Det sammanlagda kapitalet har emellertid minskat under de år som totalkalkyler har utarbetats för.

source: Tämä johtuu valtion talousarviotalouden kulujäämien kertymisestä.
sv_se: Det beror på att kostnadsåterstoder har ackumulerats i statens budgetekonomi.

source: Valtion talousarviotaloudesta tehtiin ensimmäinen aloittava tase 1.1.1998.
sv_se: För statens budgetekonomi noterades den första ingående balansen den 1 januari 1998.

source: Oma pääoma oli tuolloin n. 30 mrd. euroa negatiivinen.
sv_se: Det egna kapitalet var då ca 30 md euro negativt.

source: Taseessa omaisuus arvostettiin pääosin hankintamenohintaan.
sv_se: I balansräkningen uppskattades egendomen huvudsakligen till priset av utgiften för anskaffningen.

source: Vuosina 1998–2008 talousarviotalouden tuotto- ja kululaskelmat olivat pääsääntöisesti positiivisia.
sv_se: Åren 1998– 2008 var statens intäkts- och kostnadskalkyler i regel positiva.

source: Valtion talousarviotalouden tilinpäätökset ovat olleet tappiollisia vuodesta 2009 lähtien.
sv_se: Boksluten för statens budgetekonomi har från och med 2009 visat förlust.

source: Taseen mukainen omaisuus ei ole kasvanut yhtä paljon kuin vieras pääoma.
sv_se: Egendomen enligt balansräkningen har inte ökat lika mycket som främmande kapital.

source: Seuraavassa taulukossa on kuvattu valtion talousarviotalouden sekä Valtion Eläkerahaston ja Solidium Oyj:n julkisesti noteerattujen arvopapereiden kirjanpito- ja markkina-arvot.
sv_se: I följande tabell visas bokföringsvärdet och marknadsvärdet för de offentligt noterade värdepappren i statens budgetekonomi samt i Statens Pensionsfond och i Solidium.

source: Valtion talousarviotaloudesta on esitetty ainoastaan käyttöomaisuuteen ja muihin pitkäaikaisiin sijoituksiin luettavat sijoitukset.
sv_se: För statens budgetekonomis vidkommande presenteras endast de placeringar som räknas som placeringar i anläggningstillgångar och övriga långfristiga placeringar.

source: Talousarviotalous
sv_se: Budgetekonomi

source: Markkina- arvo
sv_se: Marknadsvärde

source: Kirjanpito- arvo
sv_se: Bokföringsvärde

source: Muutos 2017 vs.
sv_se: Ändring 2017 jämfört med

source: Muutos 2017 vs. 2016, %
sv_se: Ändring 2017 jämfört med 2016, %

source: * Solidium ei laadi tilinpäätöstä kalenterivuoden viimeisen päivän tilanteesta.
sv_se: * Solidium upprättar inte något bokslut över läget den 31 december.

source: Solidium arvostaa julkisesti noteeratut osakkeet markkinahintaan, siten osakeomistusten kirjanpitoarvona on esitetty ko. markkina-arvo 31.12.2017 ja 31.12.2016.
sv_se: Solidium värderar offentligt noterade aktier enligt marknadsvärde, varför de bokföringsvärden som anges för aktieinnehavet är dess marknadsvärde 31.12.2017 och 31.12.2016.

source: Vastaavasti rahamarkkinasijoitusten kirjanpitoarvona on esitetty niiden markkina-arvo 31.12.2017 ja 31.12.2016.
sv_se: På motsvarande sätt är det bokföringsvärden som anges för penningmarknadsplaceringar deras marknadsvärde 31.12.2017 och 31.12.2016.

source: 3.2.2 Valtion budjettitalouden talousarvio ja tilinpäätös
sv_se: 3.2.2 Statens budgetekonomi, budget och bokslut

source: Valtion budjettitalous on ollut alijäämäinen vuodesta 2009 lähtien eikä vuosi 2017 tuonut muutosta tilanteeseen.
sv_se: Statens budgetekonomi har uppvisat underskott sedan 2009 och 2017 innebar ingen förändring i situationen.

source: Alijäämä kuitenkin pieneni, mihin vaikutti etenkin parantunut taloustilanne ja sen myötä kohonneet tulokertymät.
sv_se: Underskottet minskade dock, vilket framför allt berodde på att det ekonomiska läget förbättrats och inkomsterna därmed ökat.

source: Budjettitalouden alijäämä (budjettitalouden tulojen pl. nettolainanotto ja menojen erotus) oli vuoden 2017 tilinpäätöksen mukaan 3,7 mrd. euroa eli n. 1,2 mrd. euroa edellisvuotista pienempi.
sv_se: Enligt bokslutet för 2017 var underskottet i budgetekonomin (budgetekonomins inkomster exkl. differensen mellan nettoupplåning och utgifter) 3,7 md euro, dvs. ca 1,2 md euro mindre än föregående år.

source: Budjettitalouden tulot, menot ja tasapaino
sv_se: Budgetekonomins inkomster, utgifter och balans

source: Valtiovarainminsteriö 28.2.2018
sv_se: Finansministeriet 28.2.2018

source: Varsinaista talousarviota täydennettiin kolmella lisätalousarviolla
sv_se: Den ordinarie budgeten kompletterades med tre tilläggsbudgetar

source: Valtion vuoden 2017 talousarviossa (ml. täydentävä talousarvio) menopuolen määrärahojen yhteismäärä oli 55,5 mrd. euroa, mikä on n. 1,1 mrd. euroa enemmän kuin vuoden 2016 varsinaisessa talousarviossa.
sv_se: I statens budget för 2017 (inklusive den kompletterande budgeten) uppgick anslagen på utgiftssidan till tot. 55,5 md euro, vilket var ca 1,1 md euro mer än den ordinarie budgeten för 2016.

source: Budjettitalouden alijäämäksi arvioitiin talousarvioesityksessä 5,5 mrd. euroa, mutta se muodostui 3,7 mrd. euroksi.
sv_se: Underskottet i budgetekonomin uppskattades i budgetpropositionen till 5,5 md euro, men det uppgick slutligen till 3,7 md euro.

source: Hallituksen vuoden 2017 talousarvion lisäksi hyväksyttiin kolme lisätalousarviota.
sv_se: Utöver den ordinarie budgeten för 2017 godkändes tre tilläggsbudgetar.

source: Menopuolen yhteismäärä nousi lisätalousarvioilla 55,9 mrd. euroon.
sv_se: Utgiftssidan uppgick till tot. 55,9 md euro.

source: Tulojen kasvusta johtuen arvio budjettitalouden alijäämästä kuitenkin pieneni 4,5 mrd. euroon.
sv_se: Till följd av inkomstökningar minskade dock uppskattningen av budgetekonomins underskott till 4,5 md euro.

source: Asetettu menokehys piti – koko kehysvara käytettiin
sv_se: Utgiftsramen höll – hela ramanslaget utnyttjades

source: Hallitusohjelman mukaan hallitus jatkaa valtiontalouden kehysmenettelyä.
sv_se: Enligt regeringsprogrammet tänker regeringen fortsätta tillämpa ramförfarandet.

source: Hallituksen ensimmäisessä kehyspäätöksessä 28.9.2015 asetettiin vuodelle 2017 menokehykseksi 44,3 mrd. euroa vuoden 2016 hintatasossa.
sv_se: I regeringens första rambeslut 28.9.2015 fastställdes 44,3 md euro som anslagsram för 2017 baserat på 2016 års prisnivå.

source: Vaalikauden kehyksen pohjana oli edellisen hallituksen ns. tekninen kehyspäätös.
sv_se: Valperiodens ram baserades på den föregående regeringens s.k. tekniska rambeslut.

source: Asetettaessa vaalikauden kehys huomioitiin mm. hallitusohjelman mukaiset nettomääräiset menosäästöt sekä eräitä siirtoja kehykseen kuuluvien ja sen ulkopuolisten menojen osalta.
sv_se: Vid fastställandet av ramen för valperioden beaktades bland annat nettoinbesparingarna enligt regeringsprogrammet samt vissa överföringar av utgifter inom och utanför ramen.

source: Tarkempi kuvaus kehystason asettamisesta sisältyy julkisen talouden suunnitelman (VNS 1/2015 vp) lukuun 5.
sv_se: En närmare beskrivning av fastställandet av ramnivån finns i kapitel 5 i planen för de offentliga finanserna (SRR 1/2015 rd).

source: Kehysmenojen kokonaismäärä hallituksen talousarvioesityksessä (ml. täydentävä esitys) jätti 300 milj. euron lisätalousarviovarauksen ohella 40 milj. euron ns. jakamattoman varauksen, josta eduskunta talousarviokäsittelyssä käytti 37 milj. euroa.
sv_se: De totala ramutgifterna i budgetpropositionen (inkl. den kompletterande propositionen) lämnade en så kallad ofördelad reserv på 40 mn euro utöver reserven på 300 mn euro i tilläggsbudgeten. I budgetbehandlingen budgeterade riksdagen 37 mn euro av reserven.

source: Vuonna 2016 kehykseen kuuluvien menojen budjetoitu taso jäi n. 1 milj. euroa alle asetetun menokehyksen.
sv_se: År 2016 underskred den budgeterade nivån för utgifterna som hänför sig till ramen utgiftsramen med ca 1 mn euro.

source: Vuonna 2017 oli siten 300 milj. euron lisätalousarviovarauksen ja 4 milj. euron jakamattoman varauksen ohella käytössä 1 milj. euroa vuodelta 2016 käyttämättä jäänyttä kehysvaraa, joka käytettiin vuoden 2017 ensimmäisessä lisätalousarviossa.
sv_se: År 2017 fanns alltså disponibelt utöver reserven på 300 mn euro i tilläggsbudgeten och den ofördelade reserven på 4 mn euro en oanvänd reserv på 1 mn euro, som användes för 2017 års första tilläggsbudget.

source: Vuoden 2017 lisätalousarvioissa hallinnonalojen määrärahatasoa korotettiin nettomääräisesti yht. n. 380 milj. eurolla ja korkomenoarviota 50 milj. eurolla talousarvioon verrattuna.
sv_se: I 2017 års tilläggsbudgetar höjdes förvaltningsområdenas anslag med tot. ca 380 mn euro netto och kalkylen för ränteutgifterna med 50 mn euro jämfört med den ordinarie budgeten.

source: Lisäksi lisätalousarvioissa korotettiin käsitystä verotulojen kehityksestä nettomääräisesti 1 540 milj. eurolla.
sv_se: Genom tilläggsbudgetarna höjdes dessutom uppfattningen om utvecklingen för skatteinkomsterna med 1 540 mn euro netto.

source: Verokertymää kasvattivat yleisen taloudellisen aktiviteetin vahvistuminen ja eräät kertaluontoiset tekijät.
sv_se: De ökande skatteintäkterna berodde på den allmänt starkare ekonomiska aktiviteten och på vissa faktorer av engångsnatur.

source: Euromääräisesti eniten nostettiin yhteisöveron, arvonlisäveron sekä perintö- ja lahjaveron tuottoarviota.
sv_se: Räknat i absoluta tal höjdes intäktskalkylen för samfundsskatten, momsen samt arvs- och gåvoskatten.

source: Talousarviomenot v. 2017, milj. euroa
sv_se: Budgetutgifter år 2017, mn euro

source: Hallituksen esitys ml. täydentävät esitykset
sv_se: Propositionen inkl. de kompletterande propositionerna

source: Kaikki menot
sv_se: Samtliga utgifter

source: Kehykseen luettavat menot yhteensä
sv_se: Utgifter inom

source: Hinta- ja rakenne- korjattu kehystaso*
sv_se: Pris- och strukturellt justerad ramnivå*

source: Lisätalous- arvio- varaus
sv_se: Tilläggsbudgetreserv

source: Jakamaton varaus**
sv_se: Ofördelad reserv**

source: Kehyspäätös 2017–2020
sv_se: Rambeslut 2016– 2019

source: Hallituksen esitys
sv_se: Regeringens proposition

source: TAE täydentävä 2017
sv_se: Kompl. budgetproposition 2017

source: Eduskunnan muutoksen jälkeen
sv_se: Efter riksdagens ändringar

source: TA 2017
sv_se: Budget 2017

source: Hallituksen esitys***
sv_se: Regeringens proposition***

source: LTAE I
sv_se: Tilläggsbudget I

source: LTAE II
sv_se: Tilläggsbudget II

source: LTAE III
sv_se: Tilläggsbudget III

source: * Kehystasoon tehdyt hinta- ja rakennekorjaukset on esitetty kussakin hallituksen esityksessä erikseen.
sv_se: * De pris- och strukturjusteringar som gjorts i ramnivån beskrivs separat i respektive regeringsproposition.

source: ** Tarkoittaa vaalikauden kehyksen ja hallinnonaloille kohdennettujen menojen erotusta.
sv_se: ** Avser skillnaden mellan ramen för valperioden och förvaltningsområdenas utgifter.

source: *** Vuodelta 2016 siirtyi 1 milj. euroa käyttämättä jäänyttä kehysvarausta vuodelle 2017, joka käytettiin vuoden 2017 ensimmäisessä lisätalousarvioesityksessä.
sv_se: *** Av den oanvända reserven från 2016 överfördes 1 mn euro till 2017. Reserven användes för 2017 första tilläggsbudget.

source: Verotuloja kertyi valtiolle v. 2017 yht. 43,1 mrd. euroa eli 1 320 milj. euroa (3,2 %) enemmän kuin v. 2016.
sv_se: Staten fick 2017 in sammanlagt 43,1 md euro i skatteinkomster, det vill säga 1 320 mn euro (3,2 %) mer än 2016.

source: Verotulot alittivat budjetoidun 96 milj. eurolla.
sv_se: Skatteinkomsterna underskred det budgeterade med 96 mn euro.

source: Muita tuloja kuin verotuloja talousarviotalouteen kertyi yht. 8,2 mrd. euroa, 483 milj. euroa (6,2 %) enemmän kuin edellisvuonna.
sv_se: Det kom in sammanlagt 8,2 md euro i andra inkomster än skatteinkomster i budgetekonomin, vilket var 483 mn euro mer (6,2 %) än föregående år.

source: Tästä summasta sekalaisia tuloja kertyi 5,5 mrd. euroa, korkotuloja ja voiton tuloutuksia 2,1 mrd. euroa ja tuloja valtion myöntämistä lainoista 0,6 mrd. euroa.
sv_se: Av denna summa inflöt 5,5 md euro i form av inkomster av blandad natur, 2,1 md euro som ränteinkomster och intäktsföring av vinst och 0,6 md euro som inkomster av lån som beviljats av staten.

source: Kokonaisuutena tulojen määrä v. 2017 alitti budjetoidun 96 milj. eurolla.
sv_se: I sin helhet underskred inkomsterna 2017 det budgeterade med 96 mn euro.

source: Tilinpäätöksen mukaiset menot olivat 55,0 mrd. euroa.
sv_se: Utgifterna uppgick enligt bokslutet till 55,0 md euro.

source: Ne nousivat hieman yli prosentin edellisvuodesta ja alittivat talousarvion määrärahat vajaalla 900 milj. eurolla, mikä on aiempia vuosia suurempi alitus.
sv_se: De steg med något över en procent jämfört med året innan och underskred budgetens anslag med knappt 900 mn euro. Underskridningen var större än under de föregående åren.

source: Uutta lainaa otettiin vähemmän kuin eduskunnan hyväksymät valtion talousarviot olisivat mahdollistaneet.
sv_se: Nya lån upptogs till ett lägre belopp än de av riksdagen godkända budgetarna skulle ha förutsatt.

source: Maksuvalmius sekä menojen ja tulojen tosiasiallinen ajoittuminen mahdollistivat sen, että talousarviossa arvioidun 4,5 mrd. euron sijaan oli tarve 3,1 mrd. euron velan lisäykselle.
sv_se: Likviditeten samt den faktiska fördelningen av utgifterna och intäkterna gjorde det möjligt att öka skulden med 3,1 md euro i stället för med 4,5 md euro som beräknats i budgeten.

source: Talousarviot 2017
sv_se: Budgetar 2017

source: Nettolainanotto ja velanhallinta*
sv_se: Nettoupplåning och skuldhantering*

source: * Sisältää nettoutettuna velanhallinnan menoja.
sv_se: * Inkluderar skuldhanteringsuppgifter redovisade som netto.

source: Käyttö nousi noin prosentin edellisvuoden tasolta ja se oli 3 % budjetoitua määrää alempi.
sv_se: Användningen ökade med cirka en procent från föregående år och var tre procent lägre än det budgeterade.

source: Pääluokkien välillä oli kuitenkin eroja toteuma-asteissa.
sv_se: Det fanns dock skillnader mellan huvudtitlarna när det gäller utfallsgrad.

source: Seuraavassa taulukossa on esitetty vuosien 2016 ja 2017 tulot ja määrärahojen käyttö.
sv_se: I följande tabell presenteras inkomster och användningen av anslag åren 2016 och 2017.

source: Aiempien vuosien määrärahoja jäi käyttämättä 203 milj. euroa.
sv_se: Anslag från tidigare år som förblev oanvända uppgick till 203 mn euro.

source: Tulot ja määrärahojen käyttö 2016–2017, milj. euroa
sv_se: Inkomster och användningen av anslag 2016–2017, mn euro

source: Tulot
sv_se: Inkomster

source: Tilinpäätös/käyttö
sv_se: Bokslut / användning år

source: Muutos 2016–2017
sv_se: Förändring

source: Talous- arviot
sv_se: 2016– 2017 Budge-

source: Määrärahojen käyttö
sv_se: Användningen av anslag
